Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1002_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät vetoaa kansanedustajiin
sme: Sámediggi doarjala riikkabeaiáirasiidda

source: Saamelaiskäräjien hallitus kokoontui 10.2.2015 puhelinkokoukseen.
sme: Sámedikki stivra čoahkkanii 10.2.2015 telefončoahkkimii.

source: Saamelaiskäräjien hallitus päätti lähettää vetoomuksen kaikille Suomen kansanedustajille, jotta eduskunta hyväksyisi Hallituksen esitykset saamelaiskäräjälain uudistamiseksi ja ILO 169-sopimuksen ratifioimiseksi hallituksen esityksen mukaisesti vielä tällä eduskuntakaudella.
sme: Sámedikki stivra mearridii sáddet ávžžuhusa buot Suoma riikkabeaiáirasiidda, vai riikkabeaivvit dohkkehivččii Ráđđehusa evttohusaid sámediggelága ođastussan ja ILO 169-soahpamuša ratifiseremis ráđđehusa evttohusa mielde vel dán riikkabeaibajis.

source: Hallitus painotti, että on välttämätöntä, että saamelaiskäräjälakiin esitettyjä saamelaiskäräjien vaaleja koskeva säännöksiä noudatetaan syksyn 2015 vaaleissa.
sme: Stivra deattuhii, ahte lea vealtameahttun, ahte sámediggeláhkii evttohuvvon sámedikki válggaide guoski njuolggadusat čuvvojuvvojit čavčča 2015 válggain.

source: Hallitus korosti, että koskaan aikaisemmin eduskunnassa ei ole ollut lakiesitystä, jolla olisi saamelaiskäräjien ja valtioneuvoston täysi tuki.
sme: Stivra deattuhii, ahte goasge ovdal riikkabeivviin ii leamaš láhkaevttohus, mas livččii sámedikki ja stáhtaráđi dievas doarjja.

source: Esityksiä tukee laaja saamelaisyhteisö sekä kolttien kyläkokous.
sme: Evttohusaid doarju viiddes sámeservodat sihke nuortalaččaid giličoahkkin.

source: Saamelaiskäräjät toivoo, että esityksistä ei muodostuisi puoluepoliittisia kysymyksiä, vaan esityksille löytyisi laaja tuki yli puoluerajojen ja eduskunta näyttäisi suomalaisen demokratian voiman ja kyvyn tehdä perus- ja ihmisoikeusmyönteisiä päätöksiä.
sme: Sámediggi sávvá, ahte evttohusain eai šattaše bellodatpolitihkalaš gažaldagat, muhto baicce evttohusaide gávdnošii viiddes doarjja rastá bellodatrájáid ja riikkabeaivvit čájehivččii suopmelaš demokratia fámu ja návccaid dahkat vuođđo- ja olmmošvuoigatvuođalaš mearrádusaid.

source: Saamelaiskäräjät korosti, että eduskunnalla on historiallinen mahdollisuus ratkaista tilanne ja hyväksyä hallituksen esitykset ja jäädä Suomen historiaan perus- ja ihmisoikeusmyönteisenä eduskuntana.
sme: Sámediggi deattuhii, ahte riikkabeivviin lea historjjálaš vejolašvuohta čoavdit dili ja dohkkehit ráđđehusa evttohusaid ja báhcit Suoma historjái vuođđo- ja olmmošvuoigatvuođaid ektui miehtemielalaš riikkabeaivin.

source: Ulkoasianministeriö on pyytänyt saamelaiskäräjiltä näkemyksiä alkuperäiskansojen oikeuksien edistämisestä ja turvaamisesta ja alkuperäiskansojen kulttuuriperinnön turvaamisessa sekä osallistumisesta poliittiseen ja julkiseen elämään.
sme: Olgoáššiidministeria lea bivdán sámedikkis oainnuid eamiálbmogiid rivttiid ovddideamis ja dorvvasteamis ja eamiálbmogiid kulturárbbi dorvvasteamis sihke oassálastimis politihkalaš ja almmolaš eallimii.

source: YK:n ihmisoikeusneuvosto on päätöslauselmassaan edellyttänyt YK:n alkuperäiskansa-asioiden asiantuntijamekanismia laatimaan asiasta raportin.
sme: ON:a olmmošvuoigatvuođaráđđi lea julgacealkagisttis gáibidan ON:a eamiálbmotáššiid áššedovdimekanismma gárvvistit áššis raportta.

source: Hallitus päätti lähettää vastauksen ulkoasianministeriön lisäksi alkuperäiskansa-asioiden asiantuntijamekanismille ja saamelaiselle parlamentaariselle neuvostolle.
sme: Stivra mearridii sáddet vástádusa olgoáššiidministeria lassin eamiálbmotáššiid áššedovdimekanismii ja sámi parlamentáralaš ráđđái.

source: Saamelaiskäräjät käsitteli vastauksessaan saamelaisen kulttuuriperinnön tilaa ja osallistumismahdollisuuksia julkiseen elämään.
sme: Sámediggi gieđahalai vástádusastis sámi kulturárbbi dili ja oassálastinvejolašvuođaid almmolaš eallimii.

source: Saamelaiskäräjillä ei ole mahdollisuuksia vaikuttaa siihen, miten saamelaista aineellista kulttuuriperintöä suojellaan, ylläpidetään, tallennetaan ja näytetään.
sme: Sámedikkis eai leat vejolašvuođat váikkuhit dasa, mo sámi ávnnaslaš kulturárbi suodjaluvvo, doalahuvvo, vurkejuvvo ja čájehuvvo.

source: Saamelaiskäräjät voi ainoastaan antaa lausuntoja ja esityksiä Suurin osa saamelaisesta aineellisesta kulttuuriperinnöistä on museoiden varastoissa ja arkistoissa eri valtioiden pääkaupunkiseuduilla.
sme: Sámediggi sáhttá beare addit cealkámušaid ja evttohusaid. Stuorámus oassi sámi ávnnaslaš kulturárbbis lea museaid vuorkkáin ja arkiivvain sierra riikkaid oaivegávpotguovlluin.

source: Saamelaiskäräjät on esittänyt, että eri arkistoissa olevaa tietoa saamelaisista digitoitaisiin.
sme: Sámediggi lea evttohan, ahte iešguđet arkiivvaid diehtu sámiin digiterejuvvošii.

source: Saamelaista kulttuuriperintöä hyödynnetään poliittisesti ja taloudellisesti epäeettisesti ilman, että saamelaisyhteisö voisi siihen puuttua.
sme: Sámi kulturárbbiin ávkkástallo politihkalaččat ja ekonomalaččat eahpeetihkalaččat almmá, ahte sámesearvvuš sáhtášii dasa seahkanit.

source: Saamelainen kulttuuriperintö on tältä osin ilman lainsäädännön turvaa.
sme: Sámi kulturárbi lea dákko buohta almmá lága dorvvu.

source: Suurimmat uhat saamelaiselle kulttuuriperinnölle on sen hyväksikäyttö, lainsäädännön kehittymättömyys ja perinteisten elinkeinojen heikko asema.
sme: Stuorámus áitagat sámi kulturárbái leat dan buorringeavaheapmi, láhkaásaheami fuones ovdáneapmi ja árbevirolaš ealáhusaid heajos sajádat.

source: Saamelaisten mahdollisuudet ylläpitää omia poliittisia instituutioitaan ja osallistua saamelaisyhteiskuntaan ovat hyvät.
sme: Sápmelaččaid vejolašvuođat doalahit iežaset politihkalaš institušuvnnaideaset ja oassálastit sámeservodahkii leat buorit.

source: Saamelaisilla on mahdollisuus äänestää saamelaiskäräjävaaleissa ja asettua ehdolle.
sme: Sápmelaččain lea vejolašvuohta jienastit sámediggeválggain ja álgit evttohassan.

source: Kolttasaamelaisilla on omat edustukselliset elimensä.
sme: Nuortalaččain leat iežaset ovddastanorgánat.

source: Saamelaisia on edustettuina kunnanvaltuustossa Enontekiöllä, Inarissa, Sodankylässä ja Utsjoella.
sme: Sápmelaččat leat ovddastuvvon gielddastivrras Eanodagas, Anáris, Soađegilis ja Ohcejogas.

source: Kunnan asukasmäärä, puolueiden politiikka ja saamelaisten suhteellinen osuus kunnan äänioikeutetuista vaikuttavat siihen, miten monta saamelaista ehdokasta valitaan kunnanvaltuustoon ja millaiset toimintamahdollisuudet heillä on.
sme: Gieldda olmmošmearri, bellodagaid politihkka ja sápmelaččaid relatiiva ossodat gieldda jietnavuoigadahtton olbmuin váikkuhit dasa, man galle sámi evttohasa válljejuvvojit gielddastivrii ja makkár doaibmavejolašvuođat sis leat.

source: Saamelaiskäräjät totesi vastauksessaan, että valtiollisessa vaaleissa saamelaisten on todella vaikeaa ja melkein mahdotonta saada saamelaista edustajaa kansanedustajaksi tai europarlamenttiin ilman merkittävää taloudellista tukea ja valtakunnan tason tunnettavuutta eikä siten, että henkilön saamelaisuus tuotaisiin esille vaalikamppailussa avoimesti.
sme: Sámediggi gávnnahii vástádusastis, ahte stáhtalaš válggain sápmelaččaide lea duođaid váttis ja goasii veadjemeahttun oažžut sámi ovddasteaddji riikkabeaiáirrasin dahje europarlamentii almmá mearkkašahtti ekonomalaš doarjaga ja riikkadási dovddusvuođa iige nu, ahte olbmo sápmelašvuohta buktojuvvošii ovdan válgakámppas rahpasit.

source: Saamelaisten mahdollisuutta osallistua yhteisten asioiden hoitoon ja julkiseen elämään heikentää saamelaisvastainen kirjoittelu.
sme: Sápmelaččaid vejolašvuođa oassálastit oktasaš áššiid dikšumii ja almmolaš eallimii heajuda sápmelašvuostásaš čálašeapmi.

source: Saamelaiskäräjien hallitus päätti esittää opetus- ja kulttuuriministeriölle ja ympäristöministeriölle että se täydentäisi ympäristökasvatuksen ja – tietoisuuden kehittämisen työryhmää saamelaiskäräjien edustajalla.
sme: Sámedikki stivra mearridii evttohit oahpahus- ja kulturministeriai ja birasministeriai, ahte dat dievasmahtášedje birasbajásgeassima ja – diđolašvuođa ovddideami bargojoavkku sámedikki ovddasteaddjiin.

source: Työryhmän tehtävänä on mm. tunnistaa ympäristökasvatuksen kehittämistarpeita ja tehdä esityksiä niistä.
sme: Bargojoavkku bargun lea ee. fuomášit birasbajásgeassima ovddidandárbbuid ja dahkat evttohusaid dain.

source: Saamelaiskäräjien näkemyksen mukaan Suomen kansainväliset velvoitteet ja biodiversiteettistrategian ja – toimintaohjelman toimeenpano edellyttävät, että saamelaisten luonnon monimuotoisuuteen liittyvä perinteinen tieto ja saamelaisen ympäristökasvatuksen tarpeet huomioidaan työryhmän työssä.
sme: Sámedikki oainnu mielde Suoma riikkaidgaskasaš geatnegasvuođat ja biodiversitehtastrategia ja – doaibmaprográmma ollašuhttin gáibidit, ahte sápmelaččaid luonddu máŋggabealatvuhtii laktáseaddji árbevirolaš diehtu ja sámi birasbajásgeassima dárbbut váldojuvvojit vuhtii bargojoavkku barggus.

source: Saamelaiskäräjät totesi edelleen, että ympäristökasvatus on saamelaisille ja saamelaiskulttuurille hyvin tärkeä.
sme: Sámediggi gávnnahii ain, ahte birasbajásgeassin lea sámiide ja sámekultuvrii hui dehálaš.

source: Saamelaiskäräjien hallitus nimesi edustajat Enontekiön kunnan tuulivoimayleiskaavan Akwé: Kon – työryhmään.
sme: Sámedikki stivra nammadii ovddasteaddjiid Eanodaga gieldda bieggafápmooppalašláva Akwé: Kon – bargojovkui.

source: Enontekiölle valmistellaan tuulivoimayleiskaavassa, jossa säädellään tuulivoimaan soveltuvat alueet sekä ne alueet, jonne tuulivoima ei sovellu.
sme: Eanodahkii válmmaštallo bieggafápmooppalašlávva, mas meroštallojit bieggafápmui heivvolaš guovllut sihke dat guovllut, maidda bieggafápmu ii heive.

source: Työryhmään nimettiin seuraavat edustajat: Ulla Magga, Tuomas Palojärvi, Per-Oula Juuso, Per-Antti Labba, ja Anni-Helena Ruotsala.
sme: Bargojovkui nammaduvvojedje čuovvovaš ovddasteaddjit: Ulla Magga, Tuomas Palojärvi, Per-Oula Juuso, Per-Antti Labba ja Anni-Helena Ruotsala.

source: Seuraava saamelaiskäräjien hallituksen kokous pidetään Inarissa 17.2.2015.
sme: Sámedikki stivrra čuovvovaš čoahkkin dollojuvvo Anáris 17.2.2015.
